Repository: debbuild/debbuild
Catalog: po/*/debbuild.po
Languages: de, fi, hr, id, it, nb_no, pt, pt_br, uk

source: Continuing anyway.
de: Fahre trotzdem fort.
fi: Jatketaan silti.
hr: Svejedno nastavi.
id: Melanjutkan saja.
it: Continua comunque.
nb_no: Fortsetter uansett.
pt: A continuar de qualquer modo.
pt_br: Continuando mesmo assim.
uk: Продовжуємо попри це.

source: Required for successful build:
de: Erforderlich für erfolgreiches Bauen:
fi: Tarvitaan onnistuneeseen koostamiseen:
hr: Potrebno za uspješnu izgradnju:
id: Diperlukan untuk build yang sukses:
it: Necessario per una build di successo:
nb_no: Påkrevd for vellykket bygg:
pt: Requerido para compilação com sucesso:
pt_br: Necessário para uma compilação bem-sucedida:
uk: Потрібні для успішного збирання:

source: * Conflicting build-dependency
de: * Widersprechende Bau-Abhängigkeit
fi: * Ristiriitainen koontiriippuvuus
hr: * Sukobljene zavisnosti izgradnje
id: * Dependensi build yang konflik
it: * Dipendenza dalla build in conflitto
pt: * Dependência de compilação em conflito
pt_br: * Dependência de compilação conflitante
uk: * Конфліктна залежність для збирання

source: * Missing build-dependency
de: * Fehlende Bau-Abhängigkeit
fi: * Puuttuva koontiriippuvuus
hr: * Nedostajuće zavisnosti izgradnje
id: * Dependensi build yang hilang
it: * Dipendenza dalla build mancante
nb_no: * Manglende bygg-avhengighet
pt: * Dependência de compilação em falta
pt_br: * Dependência de compilação em falta
uk: * Не вистачає залежності для збирання

source: * Required build-dependency
de: * Notwendige Bau-Abhängigkeit
fi: * Vaadittu koontiriippuvuus
hr: * Potrebne zavisnosti izgradnje
id: * Dependensi build yang diperlukan
it: * Dipendenza dalla build richiesta
nb_no: * Påkrevd bygg-avhengighet
pt: * Dependência de compilação requerida
pt_br: * Dependência de compilação necessária
uk: * Потрібна залежність для збирання

source: * Warning:
de: * Warnung:
fi: * Varoitus:
hr: * Upozorenje:
id: * Peringatan:
it: * Attenzione:
nb_no: * Advarsel:
pt: * Aviso:
pt_br: * Aviso:
uk: * Попередження:

source: failed (%
de: gescheitert (%
fi: epäonnistui (%
hr: neuspjelo (%
id: gagal (%
it: fallito -
nb_no: mislyktes (%
pt: falhou (%
pt_br: falhou (%
uk: помилка (%

source: for
de: für
fi: kohteelle
hr: za
id: untuk
it: per
pt: para
pt_br: para
uk: для

source: for option '-
de: für Option '-
fi: vaihtoehtoa varten '-
hr: za mogućnost '-
id: untuk opsi '-
it: come opzione '-
pt: para opção '-
pt_br: para a opção '-
uk: для параметра «-

source: in
fi: jossain
hr: u
id: dalam
pt: em
pt_br: em
uk: у

source: in installed packages...
de: in installierten Paketen...
id: dalam paket yang terpasang...
pt: em pacotes instalados...
pt_br: em pacotes instalados...

source: is installed, but wrong version (
de: ist installiert, hat aber falsche Version (
fi: on asennettu, mutta väärä versio (
hr: je instalirano, ali pogrešna inačica (
id: diinstal, tetapi versi salah (
it: è installata, ma la versione sbagliata (
nb_no: er installert, men feil versjon (
pt: está instalado, mas a versão é errada (
pt_br: está instalado, mas na versão incorreta (
uk: встановлено, але версія є помилковою (

source: is probably installed but seems to be a virtual package.
de: ist wohl installiert, scheint aber ein virtuelles Paket zu sein.
fi: on todennäköisesti asennettu, mutta näyttää olevan virtuaalipaketti.
hr: je vjerojatno instaliran ali izgleda da je virtualni paket.
id: mungkin terpasang tapi tampaknya berupa paket virtual.
it: è probabilmente installato ma sembra essere un pacco virtuale.
nb_no: er installert, men ser ut til å være en virtuell pakke.
pt: está provavelmente instalado para parece ser um pacote virtual.
pt_br: provavelmente está instalado, mas parece ser um pacote virtual.
uk: , можливо, встановлено, але, здається, це просто віртуальний пакунок.

source: not found in any package.
de: in keinem Paket gefunden.
id: tidak ditemukan di paket mana pun.
pt: não encontrado em nenhum pacote.
pt_br: não encontrado em nenhum pacote.

source: not found. Can't check build-deps.
de: nicht gefunden. Kann Bau-Abhängigkeiten nicht prüfen.
fi: ei löydetty. Ei voi tarkistaa koontiriippuvuuksia.
hr: nije pronađen. Nemoguća provjera zavisnosti izgradnje.
id: tidak ditemukan. Tidak dapat memeriksa dependensi build.
it: non trovato. Impossibile controllare le build-dep.
nb_no: ble ikke funnet. Kan ikke sjekke bygg-avhengigheter.
pt_br: não encontrado. Não é possível verificar as build-deps.
uk: не знайдено. Неможливо перевірити залежності для збирання.

source: of
de: von
fi: jostain
hr: od
id: dari
it: di
nb_no: av
pt: de
pt_br: de
uk: з

source: script file
de: Script-Datei
fi: komentotiedosto
hr: datoteka skripte
id: file script
nb_no: skriptfil
pt: ficheiro script
pt_br: arquivo script
uk: файл скрипту

source: stage. Ignoring.
de: Stufe. Ignoriert.
fi: vaihe. Ohitetaan.
hr: faza. Zanemarujem.
id: tahap. Mengabaikan.
it: palcoscenico. Ignorando.
pt: estágio. A ignorar.
pt_br: estágio. Ignorando.
uk: етапі. Ігноруємо.

source: to %{_topdir}.
de: nach %{_topdir}.
fi: kohteeseen %{_topdir}.
hr: u %{_topdir}.
id: ke %{_topdir}.
it: a %{_topdir}.
nb_no: til %{_topdir}.
pt: para %{_topdir}.
pt_br: para %{_topdir}.
uk: до %{_topdir}.

source: with --rebuild
de: mit --rebuild
fi: käyttäen --rebuild
hr: s --rebuild
id: dengan --rebuild
it: con --ricostruzione
nb_no: med --rebuild
pt: com --rebuild
pt_br: com --rebuild
uk: з --rebuild

source: ! Ignoring.
de: ! Ignoriert.
fi: ! Ohitetaan.
hr: ! Zanemarujem.
id: ! Mengabaikan.
it: ! ignorando.
pt: ! A ignorar.
pt_br: ! Ignorando.
uk: ! Ігноруємо.

source: # end of the omitted macro
de: # Ende des fehlenden Makros
id: # akhir dari makro yang diabaikan
pt: # fim da macro omitida
pt_br: # fim da macro omitida

source: %autosetup: option '-S
fi: %autosetup: vaihtoehto '-S
hr: %automatsko postavljanje: mogućnost '-S
id: %autosetup: opsi '-S
it: %autosetup: opzione-S
pt: %autosetup: opção '-S
pt_br: %autosetup: opção '-S
uk: %autosetup: параметр «-S

source: ' at line
de: ' in Zeile
fi: ' rivillä
hr: ' u redku
id: ' di baris
it: ' in linea
nb_no: ' på linje
pt: ' na linha
pt_br: ' na linha
uk: » у рядку

source: ' currently not supported at line
de: ' aktuell nicht unterstützt in Zeile
fi: ' ei tällä hetkellä tuettu rivillä
hr: ' trenutno nije podržano u redku
id: ' saat ini tidak didukung di baris
it: ' attualmente non supportato dalla rete
pt_br: ' sem suporte atualmente na linha
uk: » у поточній версії підтримки не передбачено, рядок

source: ' is not natively supported by .deb packages.
de: ' wird von .deb-Paketen nicht unterstützt.
id: :' tidak didukung secara native oleh paket .deb.
pt_br: ' não tem suporte nativo em pacotes .deb.

source: '%exclude' keyword found, ignoring input line
de: Schlüsselwort '%exclude' gefunden, Eingabezeile ignoriert
fi: '%exclude' avainsana löydetty, ohitetaan syöterivi
hr: '%exclude' ključna riječ pronađena, zanemarujem redak unosa
id: Kata kunci '%exclude' ditemukan, mengabaikan baris input
it: '%exclude parola chiave trovata, ignorando la linea di input
nb_no: Mottok '%exclude'-nøkkelord, ser bort fra inndatalinje
pt_br: Palavra-chave '%exclude' encontrada, ignorando a linha de entrada
uk: Виявлено ключове слово «%exclude», ігноруємо рядок вхідних даних

source: ', continuing
de: ', setze fort
fi: ', jatketaan
hr: ', nastavak
id: ', melanjutkan
it: ', continuando
nb_no: ', fortsetter
pt: ', a continuar
pt_br: ', continuando
uk: », продовжуємо

source: '. Aborting!
de: '. Abbruch!
fi: '. Keskeytetään!
hr: '. Prekidanje!
id: '. Menggugurkan!
it: '. Interruzione!
nb_no: '. Avbryter!
pt_br: '. Cancelando!
uk: ». Перериваємо обробку!

source: (error object is not a string)
de: (Fehler: Objekt ist keine Zeichenkette)
id: (objek kesalahan bukan suatu string)
pt: (erro objeto não é uma string)
pt_br: (objeto de erro não é uma string)

source: ) barfed:
de: ) schimpfte:
fi: ) oksennettu:
hr: ) zbijen:
id: ) muntah:
it: ) vomitato:
nb_no: ) spydde:
pt_br: ) vomitado:
uk: ) повідомлено:

source: ): Need
de: ): Benötige
fi: ): Tarvitaan
hr: ): Potrebno
id: ): Perlu
it: ): Bisogno
nb_no: ): Trenger
pt_br: ): Precisa da
uk: ): потрібне

source: **WARNING**
de: **WARNUNG**
fi: **VAROITUS**
hr: **UPOZORENJE**
id: **PERINGATAN**
it: **PERICOLO**
nb_no: **ADVARSEL**
pt: **AVISO**
pt_br: **ATENÇÃO**
uk: **Попередження**

source: . Missing %if.
de: . Fehlendes %if.
fi: . %if puuttuu.
hr: . Nedostaje %if.
id: . Tidak ada %if.
it: . Perdendo %if.
nb_no: . Manglende %if.
pt: . Em falta %if.
pt_br: . Faltando %if.
uk: . Не вистачає %if.

source: . Missing %if/%else.
de: . Fehlendes %if/%else.
fi: . %if/%else puuttuu.
hr: . Nedostaje %if/%else.
id: . Tidak ada %if/%else.
it: . Perdendo %if/%else.
nb_no: . Manglende %if/%else.
pt: . Em falta %if/%else.
pt_br: . Faltando %if/%else.
uk: . Пропущено %if/%else.

source: : build requirements not met.
de: : Bau-Abhängigkeit nicht erfüllt.
fi: : koontivaatimukset eivät täyty.
hr: : zavisnosti izgradnje nisu udovoljene.
id: : persyaratan build tidak terpenuhi.
it: : requisiti di costruzione non soddisfatti.
nb_no: : bygg-avhengigheter ikke tilfredsstilt.
pt: : requerimentos de compilação não satisfeitos.
pt_br: : requisitos de compilação não atendidos.
uk: : вимоги до збирання не виконано.

source: :' is not natively supported by .deb packages.
de: :' wird von .deb-Paketen nicht unterstützt.
fi: :' .deb paketit eivät tue tätä luontaisesti.
hr: :' nije izvorno podržano od strane .deb paketa.
id: :' tidak didukung secara native oleh paket .deb.
it: :' non è supportato in modo nativo dai pacchetti deb.
nb_no: :' støttes ikke direkte av .deb-pakker.
pt_br: :' não tem suporte nativo em pacotes .deb.
uk: :» не підтримується у природний спосіб у пакунках .deb.

source: :' outside %if wrapper
de: :' außerhalb eines %if-Blocks
fi: :' %if kääreen ulkopuolella
hr: :' izvan %if posrednog programa
id: :' di luar %if pembungkus
it: :' all'esterno %if Involucro
nb_no: :' utenfor %if-innpakning
pt_br: :' fora do invólucro %if
uk: :» поза обгорткою %if

source: Can't --rebuild with
de: Kein --rebuild möglich mit
fi: Ei voi käyttää --rebuild kohteessa
hr: Nemoguć --rebuild sa
id: Tidak bisa --rebuild dengan
it: Impossibile --ricostruire con
nb_no: Kan ikke utføre --rebuild med
pt: Não pode --rebuild com
pt_br: Não é possível usar --rebuild com
uk: Неможливо виконати --rebuild з

source: Can't build
de: Kein Bau möglich von
fi: Ei voi koostaa
hr: Nemoguća izgradnja
id: Tidak bisa build
it: Impossibile costruire
nb_no: Kan ikke bygge
pt: Não pode compilar
pt_br: Não é possível compilar
uk: Не вдалося зібрати

source: Can't handle unknown file type '
de: Nicht unterstützter Dateityp '
fi: Tuntematonta tiedostotyyppiä ei voi käsitellä '
hr: Nemoguće rukovanje nepoznatom vrstom datoteke '
id: Tidak dapat menangani jenis file yang tidak diketahui '
it: Impossibile maneggiare la tipologia file sconosciuta '
nb_no: Kan ikke håndtere ukjent filtype '
pt: Não pode lidar com tipo de ficheiro desconhecido '
pt_br: Não é possível tratar o tipo de arquivo desconhecido '
uk: Не вдалося обробити файл невідомого типу «

source: Can't install
de: Nicht installierbar:
fi: Ei voi asentaa
hr: Nemoguća instalacija
id: Tidak bisa menginstal
it: Impossibile installare
nb_no: Kan ikke installere
pt: Não pode instalar
pt_br: Não é possível instalar
uk: Не вдалося встановити

source: Can't open/create
de: Öffnen/Erzeugen nicht möglich:
fi: Ei voi avata/luoda
hr: Nemoguće otvaranje/stvaranje
id: Tidak bisa membuka/membuat
it: Impossibile aprire/creare
nb_no: Kan ikke åpne/opprette
pt: Não pode abrir/criar
pt_br: Não é possível abrir/criar
uk: Не вдалося відкрити або створити

source: Can't use -
de: Nicht benutzbar: -
fi: Ei voi käyttää -
hr: Nemoguća instalacija -
id: Tidak bisa menggunakan -
it: Impossibile usare-
nb_no: Kan ikke bruke -
pt: Não pode usar -
pt_br: Não é possível usar -
uk: Неможливо скористатися -

source: Can't use --short-circuit for
de: --short-circuit nicht verwendbar für
fi: Ei voi käyttää --short-circuit kohteelle
hr: Nemoguća instalacija --short-circuit za
id: Tidak bisa menggunakan --short-circuit untuk
it: Impossibile usare --il circuito corto per
pt: Não pode usar --short-circuit para
pt_br: Não é possível --short-circuit para
uk: Неможливо скористатися --short-circuit для

source: Checking for
de: Prüfe auf
pt: A verificar por
pt_br: Verificando para

source: Checking library requirements...
de: Prüfe Bibliotheksabhängigkeiten...
fi: Tarkistetaan arkiston vaatimuksia...
hr: Provjeravanje zahtjeva biblioteke...
id: Memeriksa persyaratan library...
it: richiesta revisione della libreria...
pt_br: Verificando requisitos de bibliotecas...
uk: Перевіряємо залежності бібліотеки...

source: Could not open:
de: Nicht zu öffnen:
fi: Avaus ei onnistunut:
hr: Nemoguće otvaranje:
id: Tidak bisa membuka:
it: Non posso aprire:
nb_no: Kunne ikke åpne:
pt: Incapaz de abrir:
pt_br: Não foi possível abrir:
uk: Не вдалося відкрити:

source: Downgrading relationship to Enhances:.
de: Reduziere Abhängigkeit auf Enhances:.
fi: Suhteen alentaminen tehostaa :.
hr: Vraćanje odnosa na poboljšano:.
id: Menurun-tingkatkan hubungan untuk Memajukan:.
it: Relazione di Declassamento a Enhances:.
nb_no: Nedgraderer forhold til Enhances:.
pt_br: Fazendo downgrade da relação para Enhances:.
uk: Знижуємо зв'язок до Enhances:.

source: Exec of
de: Ausführung von
fi: Suorittaminen kohteesta
hr: Izvršna datoteka od
id: Eksekusi dari
it: Esecuzione di
nb_no: Utførelse av
pt_br: Exec de
uk: Виконуваний файл

source: Executing (
de: Ausführung von (
fi: Suoritetaan (
hr: Pokretanje (
id: Menjalankan (
it: Eseguendo (
nb_no: Kjører (
pt: A executar (
pt_br: Executando (
uk: Виконуємо (

source: Extracted source package
de: Entpacke Quellpaket
fi: Purettu lähdepaketti
hr: Raspakirani paket izvora
id: Paket sumber yang diekstrak
it: Pacchetto sorgente estratto
nb_no: Utpakket kildepakke
pt: Pacote fonte extraído
pt_br: Extraído o pacote de fontes
uk: Видобуто дані із пакунка коду

source: File not found:
de: Datei nicht gefunden:
fi: Tiedostoa ei löytynyt:
hr: Datoteka nije pronađena:
id: File tidak ditemukan:
it: File non trovato
nb_no: Fant ikke filen:
pt: Ficheiro não encontrado:
pt_br: Arquivo não encontrado:
uk: Файл не знайдено:

source: Lua Error:
de: Lua Fehler:
pt: Erro de Lua:
pt_br: Erro no Lua:

source: Lua Error: Cannot create state!
de: Lua Fehler: Kann Zustand nicht erzeugen!
pt: Erro de Lua: Não pode criar estado!
pt_br: Erro no Lua: Não foi possível criar estado!

source: Lua Error: Unable to open Lua::API::State!
de: Lua Fehler: Kann Lua::API::State nicht öffnen!
pt: Erro de Lua: Incapaz de abrir Lua::API::State!
pt_br: Erro no Lua: Não foi possível abrir Lua::API::State!

source: Lua module not loaded! The following macro can't be expanded:
de: Lua-Modul nicht geladen! Das folgende Makro kann nicht aufgelöst werden:
pt: Módulo Lua não carregado! A seguinte macro não pode ser expandida:
pt_br: Módulo do Lua não carregado! A seguinte macro não pode ser expandida:

source: Merging with 'post' script.
de: Verbinde mit 'post'-Skript.
pt: A fundir com script 'post'.
pt_br: Mesclando com script 'post'.

source: Merging with 'pre' script.
de: Verbinde mit 'pre'-Skript.
pt: A fundir com script 'pre'.
pt_br: Mesclando com script 'pre'.

source: Missing value for '%
de: Fehlender Wert für '%
fi: Puuttuva arvo kohteesta '%
hr: Nedostaje vrijednost za '%
id: Nilai tidak ada untuk '%
it: Perdendo valore per %
nb_no: Manglende verdi for '%
pt_br: Faltando valor para '%
uk: Пропущено значення «%

source: No 'os-release' file or 'lsb_release' program found.
de: Weder Datei 'os-release' noch Programm 'lsb_release' gefunden.
fi: Os-release-tiedostoa tai lsb_release-ohjelmaa ei löydy.
hr: Nema 'os-release' datoteke ili 'lsb_release' programa pronađenog.
id: Tidak ada file 'os-release' atau program 'lsb_release' yang ditemukan.
it: Non è stato trovato alcun file 'os-release' o programma 'lsb_release'.
nb_no: Fant ikke noen 'os-release'-fil, eller 'lsb_release'-program.
pt: Nenhum ficheiro 'os-release' ou programa 'lsb_release' encontrado.
pt_br: Nenhum arquivo 'os-release' ou programa 'lsb_release' encontrado.
uk: Не знайдено файла «os-release» або програми «lsb_release».

source: No .spec file specified! Exiting.
de: Keine .spec-Datei angegeben! Abbruch.
fi: Yhtään .spec -tiedostoa ei ole määritetty! Poistutaan.
hr: Nema određene.spec datotke! Zatvaram.
id: Tidak ada file .spec yang ditentukan! Keluar.
it: Nessun .file spec specificato! Uscendo.
nb_no: Ingen .spec-fil angitt! Avbryter.
pt: Nenhum ficheiro .spec especificado! A sair.
pt_br: Nenhum arquivo .spec especificado! Saindo.
uk: Не вказано файла .spec! Завершуємо обробку.

source: No .spec file to work with! Exiting.
de: Keine .spec-Datei zur Bearbeitung! Abbruch.
fi: Yhtään .spec -tiedostoa ei ole työstettäväksi! Poistutaan.
hr: Nema .spec datoteke za rad! Zatvaram.
id: Tidak ada file .spec untuk digunakan! Keluar.
it: Nessun .file spec per lavorare! Uscendo.
nb_no: Ingen .spec-fil å arbeide med! Avbryter.
pt: Nenhum ficheiro .spec para trabalhar com! A sair.
pt_br: Nenhum arquivo .spec para atuar! Saindo.
uk: Немає файла .spec для обробки! Завершуємо обробку.

source: No Lua module loaded
de: Kein Lua-Moul geladen
pt_br: Nenhum módulo do Lua carregado

source: No tarfile specified! Exiting.
de: Keine Archivdatei angegeben! Abbruch.
fi: Yhtään tar-tiedostoa ei ole määritetty! Poistutaan.
hr: Nema određene tar datoteke! Zatvaram.
id: Tidak ada tarfile yang ditentukan! Keluar.
it: Nessun file di tar specificato! Uscendo.
pt_br: Nenhum arquivo tar especificado! Saindo.
uk: Не вказано архіву tar! Завершуємо обробку.

source: Signed binary package
de: Signiere Binärpaket
fi: Allekirjoitettu binaaripaketti
hr: Potpisani binarni paket
id: Paket biner yang ditanda-tangani
it: Pacchetto binario firmato
pt: Pacote binário assinado
pt_br: Pacote binários assinado
uk: Підписаний бінарний пакунок

source: Sorry, I quit.
de: Tut mir leid, ich gebe auf.
fi: Pahoitteluni, lopetan.
hr: Nažalost, odustajem.
id: Maaf, Saya berhenti.
it: Mi dispiace, io smetto.
nb_no: Jeg gir meg.
pt: Desculpe, Eu desisto.
pt_br: Sinto muito, eu saí.
uk: Вибачте, завершуємо роботу.

source: Suspect %setup tag '%setup
de: Verdächtige %setup-Zeile '%setup
fi: Epäilty %setup tunniste '%setup
hr: Sumnjiva %setup oznaka '%setup
id: Tag %setup yang mencurigakan '%setup
it: Sospetto %setup tag '%setup
pt_br: %setup tag suspeita '%setup
uk: Припускаємо мітку %setup «%setup

source: This is debbuild, version
de: Dies ist DEBBUILD, Version
fi: Tämä on debbuild, versio
hr: Ovo je debbuild, inačica
id: Ini adalah debbuild, versi
it: Questa è la versione debbuild
nb_no: Dette er DEBBUILD, versjon
pt: Isto é o debbuild, versão
pt_br: Este é o debbuild, versão
uk: Це debbuild, версія

source: To install all missing dependencies, run 'apt install
de: Installation aller fehlenden Abhängigkeiten mit 'apt install
fi: Asenna kaikki puuttuvat riippuvuudet suorittamalla apt install
hr: Za instalaciju svih nedostajućih zavisnosti, pokrenite 'apt install
id: Untuk menginstal semua dependensi yang hilang, jalankan 'apt install
it: Per installare tutte le dipendenze mancanti, eseguire 'apt install'
pt_br: Para instalar todas as dependências em falta, execute 'apt install
uk: Щоб встановити залежності, яких не вистачає, віддайте команду «apt install

source: To remove all conflicting dependencies, run 'apt remove
de: Entfernung aller störenden Pakete mit 'apt remove
fi: Voit poistaa kaikki ristiriitaiset riippuvuudet suorittamalla 'apt remove
hr: Za uklanjanje svih sukobljenih zavisnosti, pokrenite 'apt remove
id: Untuk menghapus semua dependensi yang konflik, jalankan 'apt remove
it: Per rimuovere tutte le dipendenze in conflitto, eseguire 'apt remove
nb_no: For å fjerne alle manglende avhengigheter, kjør 'apt remove
pt_br: Para remover todas as dependências conflitantes, execute 'apt remove
uk: Щоб вилучити усі конфліктні залежності, віддайте команду «apt remove

source: Unknown stage
de: Unbekannte Stufe
fi: Tuntematon vaihe
hr: Nepoznata faza
id: Tahapan tak dikenal
it: Palcoscenico sconosciuto
nb_no: Ukjent nivå
pt: Estágio desconhecido
pt_br: Estágio desconhecido
uk: Невідомий етап

source: Unknown tag '%
de: Unbekannter Marker '%
fi: Tuntematon tunniste '%
hr: Nepoznata oznaka '%
id: Tag tidak diketahui '%
it: Tag sconosciuto '%
nb_no: Ukjent tagg '%
pt: Etiqueta desconhecida '%
pt_br: Tag desconhecida '%
uk: Невідома мітка «%

source: Unmatched %else at end of file. Missing %endif.
de: Nicht geschlossenes %else am Dateiende. Fehlendes %endif.
fi: Täsmäämätön %else tiedoston lopussa. Puuttuva %endif.
hr: Nepodudarajući %else na završetku datoteke. Nedostaje %endif.
id: %else yang tidak cocok di akhir file. Tidak ada %endif.
it: %else non corrispondente alla fine del file. Manca %endif.
nb_no: Ubalansert %else på slutten av filen. Manglende %endif.
pt_br: %else sem correspondente no fim do arquivo. Faltando %endif.
uk: %else без завершення наприкінці файла. Пропущено %endif.

source: Unmatched %else in line
de: Einsames %else in Zeile
fi: Täsmäämätön %else rivillä
hr: Nepodudarajući %else u redku
id: %else yang tidak cocok di baris
it: Inarrivabile %else in linea
nb_no: Ubalansert %else på linje
pt_br: %else sem correspondente na linha
uk: %else без відповідника у рядку

source: Unmatched %endif in line
de: Einsames %endif in Zeile
fi: Täsmäämätön %endif rivillä
hr: Nepodudarajući %endif u redku
id: %endif yang tidak cocok di baris
it: Inarrivabile %endif in linea
nb_no: Ubalansert %endif på linje
pt_br: %endif sem correspondente na linha
uk: %endif без відповідника у рядку

source: Unmatched %if at end of file. Missing %else/%endif.
de: Nicht geschlossenes %if am Dateiende. Fehlendes %else/%endif.
fi: Täsmäämätön %if tiedoston lopussa. Puuttuva %else/%endif.
hr: Nepodudarajući %if na završetku datoteke. Nedostaje %else/%endif.
id: %if yang tidak cocok di akhir file. Tidak ada %else/%endif.
it: %if non corrispondenti alla fine del file. Mancano %else/%endif.
nb_no: Ubalansert %if på slutten av filen. Manglende %else/%endif.
pt_br: %if sem correspondente no fim do arquivo. Faltando %else/%endif.
uk: %if без завершення наприкінці файла. Пропущено %else/%endif.

source: Unmatched %if at end of file. Missing %endif.
de: Nicht geschlossenes %if am Dateiende. Fehlendes %endif.
fi: Täsmäämätön %if tiedoston lopussa. Puuttuva %endif.
hr: Nepodudarajući %if na završetku datoteke. Nedostaje %endif.
id: %if yang tidak cocok di akhir file. Tidak ada %endif.
it: %if non corrispondenti alla fine del file. Manca %endif.
nb_no: Ubalansert %if på slutten av filen. Manglende %endif.
pt_br: %if sem correspondente no fim do arquivo. Faltando %endif.
uk: %if без завершення наприкінці файла. Пропущено %endif.

source: Upgrading relationship to Requires:.
de: Setze Abhängigkeit auf Requires:.
fi: Suhteen päivittäminen Edellyttää :.
hr: Nadogradnja odnosa na zahtjevano:.
id: Meningkatkan hubungan ke Memerlukan:.
it: Migliorando relazione per Richiedere:.
nb_no: Oppgraderer forhold til Requires:.
pt_br: Atualizando relação para Requires:.
uk: Підвищуємо зв'язок до Requires:.

source: WARNING: Missing value for macro
de: WARNUNG: Fehlender Wert für Makro
fi: VAROITUS: Makroista puuttuu arvo
hr: UPOZORENJE: Nedostaje vrijednost za makro
id: PERINGATAN: Tidak ada nilai untuk makro
it: ATTENZIONE: Valore mancante per la macro
pt: AVISO: Valor em falta para macro
pt_br: AVISO: Faltando o valor da macro
uk: УВАГА: пропущено значення для макросу

source: Warning:
de: Warnung:
pt: Aviso:
pt_br: Aviso:

source: Warning: '
de: Warnung: '
fi: Varoitus: '
hr: Upozorenje: '
id: Peringatan: '
it: Attenzione: '
nb_no: Advarsel: '
pt: Aviso: '
pt_br: Aviso: '
uk: Попередження: «
