Repository: debbuild/debbuild
Catalog: po/*/debbuild.po
Languages: de, fi, hr, id, it, nb_no, pt, pt_br, uk

source: Warning: Debian-specific '
de: Warnung: Debian-eigenes '
fi: Varoitus: Debian-kohtainen '
hr: Upozorenje: Debian-specifično '
id: Peringatan: Khusus Debian '
it: Attenzione: specifico per Debian '
pt_br: Aviso: Específico do Debian, '
uk: Попередження: специфічне для Debian «

source: Warning: symlinking manpage failed:
de: Warnung: Kann Symlink für Manpage nicht setzen:
fi: Varoitus: ohjesivun symbolinen linkittäminen epäonnistui:
hr: Upozorenje: simboličko povezivanje manpage neuspjelo:
id: Peringatan: symlink halaman manual gagal:
it: Attenzione: collegamento alla pagina principale fallito:
pt_br: Aviso: falha ao criar link simbólico para página man:
uk: Попередження: не вдалося створити символічне посилання для сторінки підручника (man):

source: Wrote binary package
de: Fertig mit Binärpaket
fi: Kirjoitettu binaaripaketti
hr: Zapisan binarni paket
id: Menulis paket biner
it: Pacchetto binario scritto
pt: Escreveu pacote binário
pt_br: Foi escrito o pacote binário
uk: Записано двійковий пакунок

source: Wrote source package
de: Fertig mit Quellpaket
fi: Kirjoitettu lähdepaketti
hr: Zapisan paket izvora
id: Menulis paket sumber
it: Pacchetto fonte scritto
nb_no: Ferdig med kildepakke
pt: Escreveu pacote fonte
pt_br: Foi escrito o pacote fonte
uk: Записано пакунок із початковим кодом

source: specfile (
de: .spec-Datei (
fi: määritystiedosto (
hr: spec datoteka (
it: profilo specifico (
pt: ficheiro de especificações (
pt_br: arquivo spec (
uk: файл spec (
